{
  "complaintsBook": {
    "title": "Libro de Reclamaciones",
    "content": "<h3>Información General</h3><p>Conforme a lo establecido en el Código de Protección y Defensa del Consumidor, esta institución cuenta con un Libro de Reclamaciones a tu disposición.</p><p>Razón Social: DECIDE INMOBILIARIA S.A.C.</p><p>RUC: 20601234567</p><p>Dirección: Av. Principal 123, Miraflores, Lima, Perú</p><h3>Presentación de un Reclamo o Queja</h3><p><strong>Reclamo:</strong> Disconformidad relacionada a los productos o servicios.</p><p><strong>Queja:</strong> Disconformidad no relacionada a los productos o servicios; o, malestar o descontento respecto a la atención al público.</p><p>Para presentar un reclamo o queja, por favor complete el formulario virtual que se encuentra en la sección correspondiente de nuestro sitio web o solicítelo en nuestras oficinas. La respuesta a su reclamo será remitida en un plazo no mayor a 30 días calendario.</p>"
  },
  "termsAndConditions": {
    "title": "Términos y Condiciones",
    "content": "<h3>1. Aceptación de los Términos</h3><p>Al acceder y utilizar este sitio web, usted acepta estar sujeto a los siguientes términos y condiciones de uso. Si no está de acuerdo con alguna parte de estos términos, no debe utilizar nuestro sitio web.</p><h3>2. Uso del Sitio Web</h3><p>La información proporcionada en este sitio web es solo para fines informativos generales. La disponibilidad de los proyectos, precios y características están sujetos a cambios sin previo aviso. Las imágenes, renders y planos son referenciales.</p><h3>3. Propiedad Intelectual</h3><p>Todo el contenido de este sitio web, incluyendo textos, gráficos, logos e imágenes, es propiedad de DECIDE INMOBILIARIA S.A.C. y está protegido por las leyes de derechos de autor. Queda prohibida su reproducción total o parcial sin autorización expresa.</p><h3>4. Limitación de Responsabilidad</h3><p>DECIDE INMOBILIARIA no se hace responsable por cualquier error u omisión en el contenido del sitio, ni por los daños que puedan derivarse de su uso.</p>"
  },
  "privacyPolicy": {
    "title": "Política de Privacidad",
    "content": "<h3>1. Recopilación de Información</h3><p>Recopilamos información personal que usted nos proporciona voluntariamente a través de nuestros formularios de contacto, como su nombre, correo electrónico y número de teléfono. Esta información se utiliza para contactarlo y brindarle la asesoría solicitada.</p><h3>2. Uso de la Información</h3><p>La información recopilada será utilizada para los siguientes fines: a) Atender sus consultas y cotizaciones. b) Enviarle información sobre nuestros proyectos y promociones, si usted lo autoriza. c) Mejorar nuestro servicio y la experiencia en nuestro sitio web.</p><h3>3. Protección de Datos</h3><p>DECIDE INMOBILIARIA se compromete a proteger la seguridad de su información personal. Implementamos medidas de seguridad técnicas y organizativas para proteger sus datos contra el acceso no autorizado, alteración o destrucción.</p><h3>4. Derechos ARCO</h3><p>Usted tiene derecho a acceder, rectificar, cancelar u oponerse al tratamiento de sus datos personales. Para ejercer estos derechos, puede enviar una solicitud a nuestro correo electrónico: contacto@decide.com.pe.</p>"
  }
}